alert("Здравствуйте");
alert("Поздравляю вы сделали это");
alert("Чего? Да ладно!!!");
alert("Cлыш закрой Chrome и иди работать!");
alert("Не надо у него спрашивать");
alert("Себе плохо будет");
alert(" Я с тобой разговариваю ");
alert("Да Да вот с тобой разговариваю который вечно нажимает на кнопку ОК когда просят потвердить действие");
alert('Вот ты опять нажал')
alert("Че уставился на меня впервые видишь такое?");
alert("Короче давай заканчивай!!!");
alert("А те домашка нужна?");
alert("Ща минуту");
alert("Лови домашку");
alert("Пока!");